demand.success=Demand notice generated successfully.
demand.errormsg=Please select notice type to generate.
demand.amountToMandatory=\u0915\u0943\u092A\u092F\u093E \u0930\u093E\u0936\u093F \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
demand.amountTo=\u092A\u094D\u0930\u0937\u093F\u0924 \u0930\u093E\u0936\u093F \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
demand.amountFrom=\u0930\u093E\u0936\u093F 0 . \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
demand.from=\u092A\u094D\u0930\u0947\u0937\u0915
demand.to=\u092A\u094D\u0930\u0937\u093F\u0924
demand.salutation=\u0936\u094D\u0930\u0940\u092E\u093E\u0928 / \u0936\u094D\u0930\u0940\u092E\u0924\u0940
demand.date=\u0926\u093F\u0928\u093E\u0902\u0915
demand.number=\u0915\u094D\u0930\u092E\u093E\u0902\u0915
demad.greets=\u092D\u0935\u0926\u0940\u092F
demand.notice.conn=Demand Notice
final.demand.notice=Final Demand Notice
demand.sub=\u0935\u093F\u0937\u092F :
demand.subject=Payment of water bill account number {0} .
demand.para1=On the above subject, you are notified that you have an outstanding balance of Rs  {0}  for water bills that is not paid for the duration from   {1}  to   {2} .
demand.para2=Hence, we request you that deposit the amount of Rs. {0}  in the municipality within {1} days after receipt of this letter . Otherwise  your water connection will be disconnected without further notice.
final.demand.subject=\u092A\u093E\u0928\u0940 \u0915\u0947 \u092C\u093F\u0932\u094B\u0902 \u0915\u0947 \u092D\u0942\u0917\u0924\u093E\u0928 \u0915\u0930\u0928\u0947  \u0939\u0947\u0924\u0942 \u0905\u0902\u0924\u093F\u092E \u0928\u094B\u091F\u0940\u0938 \u0916\u093E\u0924\u093E \u0938\u0902\u0916\u094D\u092F\u093E {0} \u0964
final.demand.para1=\u0909\u092A\u0930\u094B\u0915\u094D\u0924 \u0935\u093F\u0937\u092F \u092A\u0930 \u0906\u092A\u0915\u093E \u0927\u094D\u092F\u093E\u0928 \u0939\u092E \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u0915\u0947 \u092A\u094D\u0930\u0924\u094D\u0930 \u0938\u0902\u0916\u094D\u092F\u093E {0}, {1} \u0926\u093F\u0928\u093E\u0902\u0915 \u0915\u0940 \u0914\u0930 \u0906\u0915\u0930\u094D\u0937\u093F\u0924 \u0915\u0930\u0924\u0947 \u0939\u0941\u090F \u092E\u0941\u091D\u0947 \u0906\u092A\u0915\u094B \u092F\u093E\u0926 \u0926\u093F\u0932\u093E\u0928\u093E \u0939\u0948 \u0915\u093F \u0906\u092A\u0928\u0947 \u092A\u093E\u0928\u0940 \u0915\u0947 \u092C\u093F\u0932\u094B\u0902  \u0915\u0940 \u0930\u093E\u0936\u093F \u0930\u0942. {2} \u0905\u092D\u0940 \u0924\u0915 \u091C\u092E\u093E \u0928\u0939\u0940\u0902 \u0915\u0930\u0935\u093E\u0908 \u0939\u0948 \u0964
final.demand.para2=\u0905\u0924\u0903 \u0906\u092A\u0915\u094B \u090F\u0915 \u092C\u093E\u0930 \u0914\u0930 \u0938\u0941\u091A\u093F\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948 \u0915\u0940 \u0906\u092A \u0930\u0942. {0} \u0915\u0940 \u0930\u093E\u0936\u093F  \u0928\u0917\u0930 \u0928\u093F\u0917\u092E \u0915\u094B\u0937 \u092E\u0947\u0902 \u0907\u0938 \u092A\u0924\u094D\u0930 \u0915\u0940 \u0924\u093F\u0925\u093F \u0938\u0947 {1} \u0926\u093F\u0928 \u0915\u0947 \u092D\u0940\u0924\u0930 \u091C\u092E\u093E \u0915\u0930\u0947\u0902 \u0905\u0928\u094D\u092F\u0925\u093E \u0906\u092A\u0915\u093E \u092E\u0940\u091F\u0930 \u091C\u0917\u0939 \u0938\u0947 \u0939\u091F\u093E \u0926\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E \u0914\u0930 \u0926\u094B\u092C\u093E\u0930\u093E \u0932\u0917\u093E\u0928\u0947 \u0915\u0940 \u092B\u0940\u0938 \u091C\u092E\u093E \u0915\u0930\u0935\u093E\u0928\u0940 \u092A\u0921\u0947\u0902\u0917\u0940 \u0924\u0925\u093E \u0907\u0938 \u0930\u093E\u0936\u093F \u0915\u0947 \u092D\u0942-\u0930\u093E\u091C\u0938\u094D\u0935 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947 \u0935\u0938\u0942\u0932 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u092E\u093E\u0939\u0930\u094D\u0924\u093E \u0938\u0939\u093E\u092F\u0915 \u0938\u091A\u093F\u0935 (\u0915\u0930) \u0915\u0940 \u0905\u0926\u093E\u0932\u0924 \u092E\u0947\u0902 \u0926\u093E\u0935\u093E \u0926\u093E\u092F\u0930 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E \u091C\u093F\u0938\u0915\u0940 \u0938\u093E\u0930\u0940 \u091C\u093F\u092E\u094D\u092E\u0947\u0935\u093E\u0930\u0940 \u0906\u092A \u092A\u0930 \u0939\u094B\u0917\u0940\u0964 \u0915\u0943\u092A\u092F\u093E \u0907\u0938\u0947 \u0905\u0928\u094D\u0924\u093F\u092E \u0928\u094B\u091F\u0940\u0938 \u0938\u092E\u091D\u0947\u0964
demand.Single=\u090F\u0915\u0947\u0930\u0940
demand.Multiple=\u0905\u0928\u0947\u0915
demand.ConnectionNo=\u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u0915\u094D\u0930.
demand.amt.from=\u0930\u0915\u094D\u0915\u092E \u092A\u093E\u0938\u0942\u0928
demand.amountTo=\u0930\u0915\u094D\u0915\u092E \u0907\u0925\u092A\u0930\u094D\u092F\u0902\u0924
demand.connectiontype=\u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u092A\u094D\u0930\u0915\u093E\u0930