eip.landingpage.municipality.msg =\u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u0940 \u0928\u0917\u0930 \u092A\u093E\u0932\u093F\u0915\u093E \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
eip.landingpage.selectdistrict.msg=\u091C\u093F\u0932\u093E \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
eip.landingpage.urbanlocal.msg=\u0915\u0943\u092A\u092F\u093E \u0938\u0902\u0917\u0920\u0928 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
eip.landingpage.selectedlocation.msg=\u0915\u0943\u092A\u092F\u093E \u0938\u094D\u0925\u093E\u0928 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
eip.landingpage.employee.msg=\u0915\u0930\u094D\u092E\u091A\u093E\u0930\u0940 \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E
eip.landingpage.select=\u091A\u0941\u0928\u0924\u0947 \u0939\u0948\u0902

eip.wrapper.first.news=Corrigendum - \u092E\u0948\u0902 \u0928\u093F\u0935\u093F\u0926\u093E \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0932\u094B\u0921 \u0915\u093F\u092F\u093E "\u0928\u0917\u0930 \u0906\u0935\u0947\u0926\u0928 \u0909\u092A\u0915\u0930\u0923 \u090F\u092A\u094D\u0932\u093E \u0906\u092A\u0942\u0930\u094D\u0924\u093F \u0915\u0940 \u090F\u0928\u0906\u0908\u091F\u0940 ..
eip.wrapper.second.news=\u0938\u092D\u0940 \u0905\u092A\u093E\u0930\u094D\u091F\u092E\u0947\u0902\u091F \u092C\u093F\u0932\u094D\u0921\u0930\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u092E\u0939\u0924\u094D\u0935\u092A\u0942\u0930\u094D\u0923 \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u0964 \u0935\u093F\u0935\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0928\u094B\u091F\u093F\u0938 \u092C\u094B\u0930\u094D\u0921 \u0926\u0947\u0916\u0947\u0902\u0964
eip.wrapper.third.news=\u0906\u092F\u093E\u0924\u0915 \u092E\u093E\u0902\u0938, \u091A\u093F\u0915\u0928 \u0914\u0930 \u092E\u091B\u0932\u0940 \u0915\u0940 \u0926\u0941\u0915\u093E\u0928\u094B\u0902 \u0915\u0947 \u0938\u0902\u092C\u0902\u0927 \u092E\u0947\u0902 \u0938\u092D\u0940 \u0915\u093E\u0930\u094D\u092F\u0915\u093E\u0930\u0940 \u0905\u0927\u093F\u0915\u093E\u0930\u093F\u092F\u094B\u0902 \u0915\u094B \u0928\u093F\u0930\u094D\u0926\u0947\u0936 \u0926\u0947\u0924\u093E \u0939\u0948\u0964 \u0928\u094B\u091F\u093F\u0938 \u092C\u094B\u0930\u094D\u0921 \u0926\u0947\u0916\u0947\u0902\u0964
eip.wrapper.fourth.news=\u092A\u094D\u0932\u093E\u0938\u094D\u091F\u093F\u0915 \u0905\u092A\u0936\u093F\u0937\u094D\u091F \u0928\u093F\u092F\u092E, 2011 \u0915\u094B \u0932\u093E\u0917\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u0917\u0930 \u0928\u093F\u0917\u092E \u092E\u091C\u092C\u0942\u0924 \u0915\u0926\u092E \u0909\u0920\u093E \u0930\u0939\u093E \u0939\u0948\u0964 \u0935\u093F\u0935\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0928\u094B\u091F\u093F\u0938 \u092C\u094B\u0930\u094D\u0921 \u0926\u0947\u0916\u0947\u0902
eip.wrapper.fifth.news=\u0938\u092D\u0940 \u0926\u0941\u0915\u093E\u0928\u094B\u0902 \u0914\u0930 \u0935\u093F\u0915\u094D\u0930\u0947\u0924\u093E\u0913\u0902 \u0915\u094B \u0927\u0942\u0932 \u092C\u093F\u0928 \u0930\u0916\u0928\u093E \u091A\u093E\u0939\u093F\u090F \u0914\u0930 \u0915\u0942\u0921\u093C\u0947\u0926\u093E\u0928 \u0938\u0947 \u092C\u091A\u0947\u0902\u0964
eip.wrapper.six.news=24-05-2013 \u0926\u093F\u0928\u093E\u0902\u0915\u093F\u0924 \u0906\u092F\u0941\u0915\u094D\u0924 \u0915\u0947 \u0906\u0926\u0947\u0936 2262 \u0915\u0947 \u0905\u0928\u0941\u092A\u093E\u0932\u0928 \u092E\u0947\u0902 \u0938\u092D\u0940 \u092E\u0902\u0921\u0932\u093F\u092F\u094B\u0902 \u0915\u0940 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0915\u0947 \u0932\u093F\u090F \u0911\u0930\u094D\u0921\u0930 \u0914\u0930 \u092A\u0924\u094D\u0930 \u0905\u0928\u0941\u092D\u093E\u0917 \u0926\u0947\u0916\u0947\u0902

eip.mayor.image.size=\u091B\u0935\u093F \u0915\u093E \u0906\u0915\u093E\u0930 121 * 131 \u092A\u0940\u090F\u0915\u094D\u0938 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
eip.landingpage.message= \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092E\u0947\u0902 11 \u0928\u0917\u0930 \u0928\u093F\u0917\u092E\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0908-\u0928\u0917\u0930 \u092A\u093E\u0932\u093F\u0915\u093E \u0938\u0947\u0935\u093E\u090F\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0948\u0902\u0964

eip.landingpage.citizen.sevices=\u0928\u093E\u0917\u0930\u093F\u0915 \u0938\u0947\u0935\u093E\u090F\u0902
eip.langingpage.rti=\u0938\u0942\u091A\u0928\u093E \u0915\u093E \u0905\u0927\u093F\u0915\u093E\u0930
eip.langingpage.townplanning=\u0928\u0917\u0930 \u0928\u093F\u092F\u094B\u091C\u0928
eip.langingpage.property=\u0938\u0902\u092A\u0924\u094D\u0924\u093F
eip.langingpage.advertismentandhoarding=\u0935\u093F\u091C\u094D\u091E\u093E\u092A\u0928 \u0914\u0930 \u0939\u094B\u0930\u094D\u0921\u093F\u0902\u0917
eip.langingpage.rent=\u0915\u093F\u0930\u093E\u092F\u093E
eip.langingpage.lease=\u092A\u091F\u094D\u091F\u093E


eip.copyright=\u00A0\u0915\u0949\u092A\u0940\u0930\u093E\u0907\u091F \u0914\u0930 \u092A\u094D\u0930\u0924\u093F\u0932\u093F\u092A\u093F; \u090F\u092C\u0940\u090F\u092E
eip.Refund=\u00A0\u0935\u093E\u092A\u0938\u0940 / \u0930\u0926\u094D\u0926\u0940\u0915\u0930\u0923
eip.Terms=\u0928\u093F\u092F\u092E \u0914\u0930 \u0936\u0930\u094D\u0924\u0947\u0901
eip.Privacy=\u0917\u094B\u092A\u0928\u0940\u092F\u0924\u093E \u0928\u0940\u0924\u093F

#\u0938\u093E\u092E\u093E\u0928\u094D\u092F#
eip.Twitter=https://twitter.com/ABMIndia
eip.Facebook=https://www.facebook.com/ABMIndia
eip.youtube=https://www.youtube.com/user/abmknowledgeware

eip.add=\u091C\u094B\u0921\u093C\u0928\u093E
browser.versiontext=\u0910\u0938\u093E \u0932\u0917\u0924\u093E \u0939\u0948 \u0915\u093F \u0906\u092A \u0907\u0902\u091F\u0930\u0928\u0947\u091F \u090F\u0915\u094D\u0938\u092A\u094D\u0932\u094B\u0930\u0930 \u0915\u093E \u092A\u0941\u0930\u093E\u0928\u093E \u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u091A\u0932\u093E \u0930\u0939\u0947 \u0939\u0948\u0902, \u091C\u094B \u0905\u092C \u0939\u092E\u093E\u0930\u0940 \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 <br/>\u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u0947 \u092C\u094D\u0930\u093E\u0909\u091C\u093C\u0930 \u0915\u093E \u090F\u0915 \u0905\u0926\u094D\u092F\u0924\u0928 \u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0915\u0930\u0947\u0902 \u092F\u093E \u0928\u0940\u091A\u0947 \u0926\u093F\u090F \u0917\u090F \u0935\u093F\u0915\u0932\u094D\u092A\u094B\u0902 \u092E\u0947\u0902 \u0938\u0947 \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902\u0964
browser.bestview=\u0907\u0938 \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0915\u094B \u0915\u094D\u0930\u094B\u092E \u0969, \u092B\u093C\u093E\u092F\u0930\u092B\u093C\u0949\u0915\u094D\u0938 \u0969.\u096B \u0914\u0930 \u0909\u091A\u094D\u091A\u0924\u0930 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0924\u0947 \u0939\u0941\u090F \u0967\u0966\u0968\u096A x \u096D\u096C\u096E \u092A\u093F\u0915\u094D\u0938\u0947\u0932 \u0930\u093F\u091C\u093C\u0949\u0932\u094D\u092F\u0942\u0936\u0928 \u092E\u0947\u0902 \u0938\u092C\u0938\u0947 \u0905\u091A\u094D\u091B\u093E \u0926\u0947\u0916\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964 \u0905\u0928\u094D\u092F \u092C\u094D\u0930\u093E\u0909\u091C\u093C\u0930\u094B\u0902 \u092E\u0947\u0902, \u0926\u0943\u0936\u094D\u092F \u0935\u093F\u0915\u0943\u0924 \u0926\u093F\u0916 \u0938\u0915\u0924\u093E \u0939\u0948\u0964