eip.landingpage.municipality.msg =\u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u0940 \u0928\u0917\u0930 \u092A\u093E\u0932\u093F\u0915\u093E \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
eip.landingpage.selectdistrict.msg=\u0915\u0943\u092A\u092F\u093E \u0935\u093F\u092D\u093E\u0917 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
eip.landingpage.urbanlocal.msg=\u0915\u0943\u092A\u092F\u093E \u0936\u0939\u0930\u0940 \u0938\u094D\u0925\u093E\u0928\u0940\u092F \u0928\u093F\u0915\u093E\u092F \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
eip.landingpage.select=\u091A\u092F\u0928 \u0915\u0930\u0947\u0902

eip.wrapper.first.news=\u0936\u0941\u0926\u094D\u0927\u093F\u092A\u0924\u094D\u0930 - \u092E\u0948\u0902\u0928\u0947 \u0928\u093F\u0935\u093F\u0926\u093E \u0915\u0947 \u0932\u093F\u090F "\u0928\u0917\u0930 \u0906\u0935\u0947\u0926\u0928 \u0909\u092A\u0915\u0930\u0923 \u090F\u092A\u094D\u0932\u093E \u0906\u092A\u0942\u0930\u094D\u0924\u093F \u0915\u0940 \u090F\u0928\u0906\u0908\u091F\u0940 " \u0905\u092A\u0932\u094B\u0921 \u0915\u093F\u092F\u093E 
eip.wrapper.second.news=\u0938\u092D\u0940 \u0905\u092A\u093E\u0930\u094D\u091F\u092E\u0947\u0902\u091F \u092C\u093F\u0932\u094D\u0921\u0930\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u092E\u0939\u0924\u094D\u0935\u092A\u0942\u0930\u094D\u0923 \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u0964 \u0935\u093F\u0935\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u091F\u093F\u092A\u094D\u092A\u0923\u0940\u093F\u0938 \u092C\u094B\u0930\u094D\u0921 \u0926\u0947\u0916\u0947\u0902\u0964
eip.wrapper.third.news=\u0906\u092F\u093E\u0924\u0915 \u092E\u093E\u0902\u0938, \u091A\u093F\u0915\u0928 \u0914\u0930 \u092E\u091B\u0932\u0940 \u0915\u0940 \u0926\u0941\u0915\u093E\u0928\u094B\u0902 \u0915\u0947 \u0938\u0902\u092C\u0902\u0927 \u092E\u0947\u0902 \u0938\u092D\u0940 \u0915\u093E\u0930\u094D\u092F\u0915\u093E\u0930\u0940 \u0905\u0927\u093F\u0915\u093E\u0930\u093F\u092F\u094B\u0902 \u0915\u094B \u0928\u093F\u0930\u094D\u0926\u0947\u0936 \u0926\u0947\u0924\u093E \u0939\u0948\u0964 \u091F\u093F\u092A\u094D\u092A\u0923\u0940\u093F\u0938 \u092C\u094B\u0930\u094D\u0921 \u0926\u0947\u0916\u0947\u0902\u0964
eip.wrapper.fourth.news=\u092A\u094D\u0932\u093E\u0938\u094D\u091F\u093F\u0915 \u0905\u092A\u0936\u093F\u0937\u094D\u091F \u0928\u093F\u092F\u092E, 2011 \u0915\u094B \u0932\u093E\u0917\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u0917\u0930 \u0928\u093F\u0917\u092E \u092E\u091C\u092C\u0942\u0924 \u0915\u0926\u092E \u0909\u0920\u093E \u0930\u0939\u093E \u0939\u0948\u0964 \u0935\u093F\u0935\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u091F\u093F\u092A\u094D\u092A\u0923\u0940\u093F\u0938 \u092C\u094B\u0930\u094D\u0921 \u0926\u0947\u0916\u0947\u0902
eip.wrapper.fifth.news=\u0938\u092D\u0940 \u0926\u0941\u0915\u093E\u0928\u094B\u0902 \u0914\u0930 \u0935\u093F\u0915\u094D\u0930\u0947\u0924\u093E\u0913\u0902 \u0915\u094B \u0915\u091A\u0930\u0947 \u0915\u093E \u0921\u093F\u092C\u094D\u092C\u093E \u0930\u0916\u0928\u093E \u091A\u093E\u0939\u093F\u090F \u0914\u0930 \u0915\u0942\u0921\u093C\u0947\u0926\u093E\u0928 \u0938\u0947 \u092C\u091A\u0947\u0902\u0964
eip.wrapper.six.news=24-05-2013 \u0924\u093F\u0925\u093F\u093F\u0924 \u0906\u092F\u0941\u0915\u094D\u0924 \u0915\u0947 \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E 2262 \u0915\u0947 \u0905\u0928\u0941\u092A\u093E\u0932\u0928 \u092E\u0947\u0902 \u0938\u092D\u0940 \u092E\u0902\u0921\u0932\u093F\u092F\u094B\u0902 \u0915\u0940 \u092A\u094D\u0930\u0924\u093F\u0935\u0947\u0926\u0928 \u0915\u0947 \u0932\u093F\u090F \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E \u0914\u0930 \u092A\u0924\u094D\u0930 \u0905\u0928\u0941\u092D\u093E\u0917 \u0926\u0947\u0916\u0947\u0902

eip.mayor.image.size=\u091B\u0935\u093F \u0915\u093E \u0906\u0915\u093E\u0930 600 * 600 \u092A\u093F\u0915\u094D\u0938\u0932 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
eip.home.image.size=\u091B\u0935\u093F \u0915\u093E \u0906\u0915\u093E\u0930 1350 x 300 \u092A\u093F\u0915\u094D\u0938\u0932 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
eip.landingpage.message=\u00A0\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092E\u0947\u0902 11 \u0928\u0917\u0930 \u0928\u093F\u0917\u092E\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0908-\u0928\u0917\u0930 \u092A\u093E\u0932\u093F\u0915\u093E \u0938\u0947\u0935\u093E\u090F\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0948\u0902\u0964

eip.langingpage.rent=\u092D\u093E\u0921\u0947
eip.langingpage.lease=\u092D\u093E\u0921\u0947\u092A\u091F\u094D\u091F\u0940

eip.landingpage.citizen.sevices=\u0928\u093E\u0917\u0930\u093F\u0915 \u0938\u0947\u0935\u093E\u090F\u0902
eip.langingpage.rti=\u0938\u0942\u091A\u0928\u093E \u0915\u093E \u0905\u0927\u093F\u0915\u093E\u0930
eip.langingpage.birthanddeath=\u091C\u0928\u094D\u092E \u0914\u0930 \u092E\u0943\u0924\u094D\u092F\u0941
eip.langingpage.townplanning=\u0928\u0917\u0930 \u0928\u093F\u092F\u094B\u091C\u0928
eip.langingpage.property=\u0938\u0902\u092A\u0924\u094D\u0924\u093F
eip.langingpage.advertismentandhoarding=\u0935\u093F\u091C\u094D\u091E\u093E\u092A\u0928 \u0914\u0930 \u092A\u091F \u0935\u093F\u091C\u094D\u091E\u093E\u092A\u0928

eip.langingpage.rent=\u0915\u093F\u0926\u0947\u0916\u0947\u0902\u093E
eip.langingpage.lease=\u092A\u091F\u094D\u091F\u093E
eip.langingpage.rentandlease=\u0915\u093F\u0930\u093E\u092F\u093E \u0914\u0930 \u092A\u091F\u094D\u091F\u093E
DMA.CG=\u0928\u0917\u0930 \u092A\u094D\u0930\u0936\u093E\u0938\u0928 \u0915\u0947 \u0928\u093F\u0926\u0947\u0936\u093E\u0932\u092F \u091B\u0924\u094D\u0924\u0940\u0938\u0917\u0922\u093C
ABM.Knowledgeware=\u090F\u092C\u0940\u090F\u092E \u0928\u0949\u0932\u0947\u091C\u0935\u0947\u092F\u0930 \u0932\u093F\u092E\u093F\u091F\u0947\u0921
Active.ulb=\u0938\u0915\u094D\u0930\u093F\u092F \u092F\u0942\u090F\u0932\u092C\u0940
Your.Municipality=\u0905\u092A\u0928\u0940 \u0928\u0917\u0930 \u092A\u093E\u0932\u093F\u0915\u093E \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
About.eMunicipality=\u0939\u092E\u093E\u0930\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902
BacktoHome=\u0939\u094B\u092E \u0935\u093E\u092A\u0938 \u091C\u093E\u0913
ImportantLinks=\u092E\u0939\u0924\u094D\u0935\u092A\u0942\u0930\u094D\u0923 \u0932\u093F\u0902\u0915
Select=\u091A\u092F\u0928 \u0915\u0930\u0947\u0902


KeyInitiatives=\u092E\u0939\u0924\u094D\u0935\u092A\u0942\u0930\u094D\u0923 \u092A\u0939\u0932
Departments=\u0935\u093F\u092D\u093E\u0917\u094B\u0902
Education=\u0936\u093F\u0915\u094D\u0937\u093E

ReadMore=\u0914\u0930 \u092A\u0922\u094B
ViewAll=\u0938\u092D\u0940 \u0915\u094B \u0926\u0947\u0916\u0947\u0902

SGSY=\u0938\u094D\u0935\u0930\u094D\u0923\u091C\u092F\u0902\u0924\u0940 \u0917\u094D\u0930\u093E\u092E \u0938\u094D\u0935\u0930\u094B\u091C\u0917\u093E\u0930 \u092F\u094B\u091C\u0928\u093E
SGSY.DESC=\u092F\u0939 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E \u0905\u092A\u094D\u0930\u0948\u0932, 1 999 \u092E\u0947\u0902 \u0936\u0941\u092D\u093E\u0930\u0902\u092D \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0925\u093E\u0964 \u092F\u0939 \u090F\u0915 \u0938\u092E\u0917\u094D\u0930 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E \u0939\u0948 \u091C\u094B \u0938\u094D\u0935-\u0930\u094B\u091C\u0917\u093E\u0930 \u0915\u0947 \u0938\u092D\u0940 \u092A\u0939\u0932\u0941\u0913\u0902 \u0915\u094B \u0936\u093E\u092E\u093F\u0932 \u0915\u0930\u0924\u093E \u0939\u0948 \u091C\u0948\u0938\u0947 \u0917\u0930\u0940\u092C\u094B\u0902 \u0915\u0947 \u0938\u0902\u0917\u0920\u0928 \u0938\u094D\u0935\u092F\u0902 \u0938\u0939\u093E\u092F\u0924\u093E \u0938\u092E\u0942\u0939\u094B\u0902, \u092A\u094D\u0930\u0936\u093F\u0915\u094D\u0937\u0923, \u091C\u092E\u093E \u0927\u0928, \u092A\u094D\u0930\u094C\u0926\u094D\u092F\u094B\u0917\u093F\u0915\u0940, \u0906\u0927\u093E\u0930\u092D\u0942\u0924 \u0938\u0902\u0930\u091A\u0928\u093E \u0914\u0930 \u0935\u093F\u092A\u0923\u0928 \u092E\u0947\u0902\u0964
JGSY=\u091C\u0935\u093E\u0939\u0930 \u0917\u094D\u0930\u093E\u092E \u0938\u092E\u0943\u0926\u094D\u0927\u093F \u092F\u094B\u091C\u0928\u093E
JGSY.DESC=\u0917\u093E\u0902\u0935 \u0905\u0930\u094D\u0925\u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E \u0915\u0947 \u0935\u093F\u0915\u093E\u0938 \u092E\u0947\u0902 \u0917\u094D\u0930\u093E\u092E\u0940\u0923 \u092C\u0941\u0928\u093F\u092F\u093E\u0926\u0940 \u0922\u093E\u0902\u091A\u0947 \u0915\u093E \u0938\u0902\u0915\u091F\u092A\u0942\u0930\u094D\u0923 \u092E\u0939\u0924\u094D\u0935 \u0905\u091A\u094D\u091B\u0940 \u0924\u0930\u0939 \u0938\u0947 \u091C\u093E\u0928\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0917\u094D\u0930\u093E\u092E\u0940\u0923 \u092C\u0941\u0928\u093F\u092F\u093E\u0926\u0940 \u0922\u093E\u0902\u091A\u0947 \u0915\u0947 \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0915\u0947 \u0932\u093F\u090F \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0914\u0930 \u0930\u093E\u091C\u094D\u092F \u0938\u0930\u0915\u093E\u0930\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0915\u0908 \u0915\u0926\u092E \u0909\u0920\u093E\u090F \u0917\u090F \u0939\u0948\u0902\u0964
IAY=\u0907\u0902\u0926\u093F\u0930\u093E \u0906\u0935\u093E\u0938 \u092F\u094B\u091C\u0928\u093E
IAY.DESC=\u0906\u0908\u090F\u0935\u093E\u0908 \u092A\u094D\u0930\u092E\u0941\u0916 \u0917\u094D\u0930\u093E\u092E\u0940\u0923 \u0906\u0935\u093E\u0938 \u092F\u094B\u091C\u0928\u093E \u0939\u0948 \u091C\u093F\u0938\u0947 \u0917\u0930\u0940\u092C\u0940 \u0930\u0947\u0916\u093E \u0938\u0947 \u0928\u0940\u091A\u0947 \u0917\u0930\u0940\u092C\u094B\u0902 \u0915\u094B \u0906\u0936\u094D\u0930\u092F \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F \u0938\u0947 \u092D\u093E\u0930\u0924 \u0938\u0930\u0915\u093E\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0915\u093E\u0930\u094D\u092F\u093E\u0928\u094D\u0935\u093F\u0924 \u0915\u093F\u092F\u093E \u091C\u093E \u0930\u0939\u093E \u0939\u0948\u0964 \u092D\u093E\u0930\u0924 \u0938\u0930\u0915\u093E\u0930 \u0928\u0947 \u092B\u0948\u0938\u0932\u093E \u0915\u093F\u092F\u093E \u0939\u0948 \u0915\u093F \u0906\u0908\u090F\u0935\u093E\u0908 \u0915\u0947 \u0924\u0939\u0924 \u0927\u0928 \u0906\u0935\u0902\u091F\u0928\u0964
DRDA=\u0921\u0940\u0906\u0930\u0921\u0940\u090F \u092A\u094D\u0930\u0936\u093E\u0938\u0928
DRDA.DESC=\u0917\u094D\u0930\u093E\u092E\u0940\u0923 \u0935\u093F\u0915\u093E\u0938 \u092E\u0902\u0924\u094D\u0930\u093E\u0932\u092F \u0915\u0947 \u0917\u0930\u0940\u092C\u0940 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E\u094B\u0902 \u0915\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0928\u094D\u0935\u092F\u0928 \u0915\u0940 \u0928\u093F\u0917\u0930\u093E\u0928\u0940 \u0915\u0947 \u0932\u093F\u090F \u091C\u093F\u0932\u093E \u0917\u094D\u0930\u093E\u092E\u0940\u0923 \u0935\u093F\u0915\u093E\u0938 \u0938\u0902\u0938\u094D\u0925\u093E (\u0921\u0940\u0906\u0930\u0921\u0940\u090F) \u092A\u093E\u0930\u0902\u092A\u0930\u093F\u0915 \u0930\u0942\u092A \u0938\u0947 \u091C\u093F\u0932\u093E \u0938\u094D\u0924\u0930 \u092A\u0930 \u092A\u094D\u0930\u092E\u0941\u0916 \u0905\u0902\u0917 \u0939\u0948\u0964

GovernmentDepartments=\u0938\u0930\u0915\u093E\u0930\u0940 \u0935\u093F\u092D\u093E\u0917
SchoolColleges=\u0938\u094D\u0915\u0942\u0932 / \u0915\u093E\u0932\u0947\u091C\u094B\u0902
OthersDepartments=\u0905\u0928\u094D\u092F \u0935\u093F\u092D\u093E\u0917
BiharPolice=\u092C\u093F\u0939\u093E\u0930 \u092A\u0941\u0932\u093F\u0938

Education=\u0936\u093F\u0915\u094D\u0937\u093E
HigherEducation=\u0909\u091A\u094D\u091A \u0936\u093F\u0915\u094D\u0937\u093E
SpecialEducation=\u0935\u093F\u0936\u0947\u0937 \u0936\u093F\u0915\u094D\u0937\u093E

CollegesandUniversities=\u092E\u0939\u093E\u0935\u093F\u0926\u094D\u092F\u093E\u0932\u092F \u0914\u0930 \u0935\u093F\u0936\u094D\u0935\u0935\u093F\u0926\u094D\u092F\u093E\u0932\u092F
DepartmentEducationofBihar=\u092C\u093F\u0939\u093E\u0930 \u0915\u0947 \u0936\u093F\u0915\u094D\u0937\u093E \u0935\u093F\u092D\u093E\u0917 
CollegesandUniversitiesforBlind=\u0905\u0902\u0927 \u0915\u0947 \u0932\u093F\u090F \u0915\u0949\u0932\u0947\u091C \u0914\u0930 \u0935\u093F\u0936\u094D\u0935\u0935\u093F\u0926\u094D\u092F\u093E\u0932\u092F

eTextBook=\u0908-\u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u093F\u0924\u093E\u092C
KeyContacts=\u092E\u0941\u0916\u094D\u092F \u0938\u0902\u092A\u0930\u094D\u0915
OrganizationStructure=\u0938\u0902\u0917\u0920\u0928 \u0938\u0902\u0930\u091A\u0928\u093E
MidDayMeals=\u092E\u0927\u094D\u092F-\u0926\u093F\u0928 \u0915\u093E \u092D\u094B\u091C\u0928

RighttoInformation=\u0938\u0942\u091A\u0928\u093E \u0915\u093E \u0905\u0927\u093F\u0915\u093E\u0930




